let exam_info = [
    {
        "exam_info_id": 1001233403,
        "year": "2013",
        "grade": "7급",
        "series": "국가직",
        "subject": "국제정치학",
        "full_f_nm": "2013_국가직_7급_국제정치학_인",
        "answer": "{\"1\": 1, \"2\": 1, \"3\": 3, \"4\": 4, \"5\": 4, \"6\": 2, \"7\": 2, \"8\": 1, \"9\": 1, \"10\": 2, \"11\": 4, \"12\": 3, \"13\": 2, \"14\": 1, \"15\": 2, \"16\": 3, \"17\": 4, \"18\": 3, \"19\": 3, \"20\": 3, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1XmXmbkUUgEB12nVSSi86ryqif9MrNnj3/view?usp=sharing\", \"None\": 0}"
    },
    {
        "exam_info_id": 1001233404,
        "year": "2013",
        "grade": "7급",
        "series": "국가직",
        "subject": "헌법",
        "full_f_nm": "2013_국가직_7급_헌법_인",
        "answer": "{\"1\": 4, \"2\": 1, \"3\": 3, \"4\": 2, \"5\": 3, \"6\": 1, \"7\": 4, \"8\": 1, \"9\": 1, \"10\": 4, \"11\": 1, \"12\": 4, \"13\": 2, \"14\": 2, \"15\": 2, \"16\": 4, \"17\": 1, \"18\": 3, \"19\": 2, \"20\": 4, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1XLiBygECQeeMriqBgnYId0dsrgeODHQh/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233405,
        "year": "2013",
        "grade": "9급",
        "series": "경찰1차",
        "subject": "경찰학개론",
        "full_f_nm": "2013_경찰1차_9급_경찰학개론",
        "answer": "{\"1\": 4, \"2\": 1, \"3\": 1, \"4\": 2, \"5\": 3, \"6\": 4, \"7\": 3, \"8\": 4, \"9\": 4, \"10\": 1, \"11\": 1, \"12\": 1, \"13\": 4, \"14\": 2, \"15\": 2, \"16\": 2, \"17\": 4, \"18\": 3, \"19\": 4, \"20\": 2, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1Q14aBGR84ZwTpSE-2jlqY1F8DSxYnE--/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233406,
        "year": "2013",
        "grade": "9급",
        "series": "경찰1차",
        "subject": "형법",
        "full_f_nm": "2013_경찰1차_9급_형법",
        "answer": "{\"1\": 3, \"2\": 2, \"3\": 1, \"4\": 1, \"5\": 2, \"6\": 3, \"7\": 1, \"8\": 4, \"9\": 2, \"10\": 3, \"11\": 4, \"12\": 4, \"13\": 1, \"14\": 2, \"15\": 4, \"16\": 2, \"17\": 3, \"18\": 3, \"19\": 3, \"20\": 1, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1Ax47RDKRdGuM94VZ9JupzMxUe9vB-CJe/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233407,
        "year": "2013",
        "grade": "9급",
        "series": "경찰1차",
        "subject": "형사소송법",
        "full_f_nm": "2013_경찰1차_9급_형사소송법",
        "answer": "{\"1\": 1, \"2\": 3, \"3\": 4, \"4\": 2, \"5\": 4, \"6\": 3, \"7\": 2, \"8\": 1, \"9\": 4, \"10\": 4, \"11\": 3, \"12\": 3, \"13\": 2, \"14\": 1, \"15\": 1, \"16\": 2, \"17\": 4, \"18\": 3, \"19\": 3, \"20\": 2, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1BC54ddM0PNh24Efla5hpzyA9gx2_O6q9/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233408,
        "year": "2013",
        "grade": "9급",
        "series": "경찰2차",
        "subject": "경찰학개론",
        "full_f_nm": "2013_경찰2차_9급_경찰학개론",
        "answer": "{\"1\": 2, \"2\": 3, \"3\": 1, \"4\": 2, \"5\": 2, \"6\": 1, \"7\": 3, \"8\": 2, \"9\": 3, \"10\": 3, \"11\": 1, \"12\": 2, \"13\": 1, \"14\": 4, \"15\": 4, \"16\": 3, \"17\": 3, \"18\": 4, \"19\": 4, \"20\": 1, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1fCZUpvbcNJQCLuxpA_GZNQT6NrINik-6/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233409,
        "year": "2013",
        "grade": "9급",
        "series": "경찰2차",
        "subject": "형법",
        "full_f_nm": "2013_경찰2차_9급_형법",
        "answer": "{\"1\": 2, \"2\": 4, \"3\": 4, \"4\": 1, \"5\": 3, \"6\": 4, \"7\": 1, \"8\": 3, \"9\": 2, \"10\": 4, \"11\": 2, \"12\": 2, \"13\": 1, \"14\": 3, \"15\": 3, \"16\": 3, \"17\": 4, \"18\": 4, \"19\": 1, \"20\": 2, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1xVidljamnpF4UmNel7RBTJ0nKQKR3nNM/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233410,
        "year": "2013",
        "grade": "9급",
        "series": "경찰2차",
        "subject": "형사소송법",
        "full_f_nm": "2013_경찰2차_9급_형사소송법",
        "answer": "{\"1\": 3, \"2\": 3, \"3\": 1, \"4\": 4, \"5\": 4, \"6\": 3, \"7\": 4, \"8\": 3, \"9\": 4, \"10\": 4, \"11\": 2, \"12\": 2, \"13\": 3, \"14\": 1, \"15\": 2, \"16\": 2, \"17\": 1, \"18\": 2, \"19\": 4, \"20\": 2, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1HZ7XHPaltwYyACUjL-xr3lycNa07VJ0d/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233411,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "교육학개론",
        "full_f_nm": "2013_국가직_9급_교육학개론_인",
        "answer": "{\"1\": 4, \"2\": 3, \"3\": 4, \"4\": 2, \"5\": 3, \"6\": 4, \"7\": 3, \"8\": 1, \"9\": 2, \"10\": 1, \"11\": 1, \"12\": 1, \"13\": 3, \"14\": 1, \"15\": 2, \"16\": 4, \"17\": 3, \"18\": 4, \"19\": 1, \"20\": 4, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1X0b80iVPEsuzcDV5bvS0k0KGLhIUFbmz/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233412,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "국어",
        "full_f_nm": "2013_국가직_9급_국어_인",
        "answer": "{\"1\": 4, \"2\": 3, \"3\": 3, \"4\": 1, \"5\": 2, \"6\": 2, \"7\": 4, \"8\": 2, \"9\": 4, \"10\": 3, \"11\": 3, \"12\": 2, \"13\": 3, \"14\": 3, \"15\": 1, \"16\": 1, \"17\": 3, \"18\": 2, \"19\": 2, \"20\": 4, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1wxUoGYEYeG8a1ojWs76cztTLNz2Wbbaf/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233413,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "기계설계",
        "full_f_nm": "2013_국가직_9급_기계설계_인",
        "answer": "{\"1\": 3, \"2\": 1, \"3\": 2, \"4\": 2, \"5\": 4, \"6\": 2, \"7\": 4, \"8\": 1, \"9\": 3, \"10\": 1, \"11\": 4, \"12\": 3, \"13\": 4, \"14\": 1, \"15\": 1, \"16\": 4, \"17\": 3, \"18\": 2, \"19\": 3, \"20\": 2, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1XoADGfYD7KILm9-JALfoOqUddMJzLbH6/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233414,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "기계일반",
        "full_f_nm": "2013_국가직_9급_기계일반_인",
        "answer": "{\"1\": 1, \"2\": 4, \"3\": 3, \"4\": 2, \"5\": 1, \"6\": 4, \"7\": 3, \"8\": 2, \"9\": 2, \"10\": 3, \"11\": 2, \"12\": 4, \"13\": 4, \"14\": 1, \"15\": 2, \"16\": 4, \"17\": 1, \"18\": 3, \"19\": 2, \"20\": 4, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1whRS4EKmKv1AVxZEzp6Lebk2SNecXSPD/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233415,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "사회복지학개론",
        "full_f_nm": "2013_국가직_9급_사회복지학개론_재",
        "answer": "{\"1\": 2, \"2\": 3, \"3\": 3, \"4\": 2, \"5\": 2, \"6\": 4, \"7\": 2, \"8\": 1, \"9\": 2, \"10\": 4, \"11\": 4, \"12\": 4, \"13\": 3, \"14\": 2, \"15\": 3, \"16\": 1, \"17\": 3, \"18\": 2, \"19\": 4, \"20\": 1, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1S3LfzRj3aZBpTPkRDmPkKlbzBLneQP2N/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233416,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "세법개론",
        "full_f_nm": "2013_국가직_9급_세법개론_재",
        "answer": "{\"1\": 4, \"2\": 1, \"3\": 4, \"4\": 3, \"5\": 4, \"6\": 3, \"7\": 2, \"8\": 3, \"9\": 4, \"10\": 1, \"11\": 4, \"12\": 4, \"13\": 2, \"14\": 3, \"15\": 3, \"16\": 3, \"17\": 2, \"18\": 1, \"19\": 2, \"20\": 1, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1-8hKJDo4HWnUnUvdmCTGvS2B_vH-knDa/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233417,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "식용작물",
        "full_f_nm": "2013_국가직_9급_식용작물_인",
        "answer": "{\"1\": 2, \"2\": 2, \"3\": 3, \"4\": 1, \"5\": 2, \"6\": 1, \"7\": 2, \"8\": 4, \"9\": 3, \"10\": 2, \"11\": 1, \"12\": 3, \"13\": 3, \"14\": 3, \"15\": 4, \"16\": 3, \"17\": 2, \"18\": 1, \"19\": 4, \"20\": 3, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1zE1kVUe6HLH7lZlMTYLxM6hXE3gr6nNa/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233418,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "영어",
        "full_f_nm": "2013_국가직_9급_영어_재",
        "answer": "{\"1\": 2, \"2\": 4, \"3\": 1, \"4\": 4, \"5\": 4, \"6\": 3, \"7\": 2, \"8\": 2, \"9\": 3, \"10\": 3, \"11\": 2, \"12\": 1, \"13\": 4, \"14\": 2, \"15\": 4, \"16\": 2, \"17\": 2, \"18\": 1, \"19\": 4, \"20\": 3, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1JS7_BcUqzUcZ1MvpOwA2DZDybkRgObxD/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233419,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "재배학개론",
        "full_f_nm": "2013_국가직_9급_재배학개론_인",
        "answer": "{\"1\": 3, \"2\": 2, \"3\": 2, \"4\": 2, \"5\": 4, \"6\": 3, \"7\": 1, \"8\": 1, \"9\": 4, \"10\": 1, \"11\": 3, \"12\": 3, \"13\": 1, \"14\": 4, \"15\": 2, \"16\": 4, \"17\": 3, \"18\": 1, \"19\": 4, \"20\": 2, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1xC7usrBsWpoEgfoN8_4nfZ0v0sXXrSd1/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233420,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "전기기기",
        "full_f_nm": "2013_국가직_9급_전기기기_인",
        "answer": "{\"1\": 3, \"2\": 1, \"3\": 3, \"4\": 2, \"5\": 2, \"6\": 1, \"7\": 3, \"8\": 1, \"9\": 1, \"10\": 2, \"11\": 4, \"12\": 4, \"13\": 3, \"14\": 4, \"15\": 4, \"16\": 2, \"17\": 1, \"18\": 3, \"19\": 2, \"20\": 4, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1yQhD8W-C-kA47BmG2tU-woYQNqTqIHzu/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233421,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "전기이론",
        "full_f_nm": "2013_국가직_9급_전기이론_인",
        "answer": "{\"1\": 4, \"2\": 1, \"3\": 2, \"4\": 3, \"5\": 1, \"6\": 4, \"7\": 2, \"8\": 3, \"9\": 2, \"10\": 4, \"11\": 4, \"12\": 1, \"13\": 1, \"14\": 4, \"15\": 3, \"16\": 2, \"17\": 3, \"18\": 2, \"19\": 4, \"20\": 3, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1qEmNMX9zarTflE36g8WAcaokVGqSNaIN/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233422,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "한국사",
        "full_f_nm": "2013_국가직_9급_한국사_인",
        "answer": "{\"1\": 2, \"2\": 4, \"3\": 2, \"4\": 1, \"5\": 1, \"6\": 2, \"7\": 4, \"8\": 4, \"9\": 4, \"10\": 3, \"11\": 1, \"12\": 2, \"13\": 4, \"14\": 3, \"15\": 3, \"16\": 1, \"17\": 4, \"18\": 3, \"19\": 2, \"20\": 3, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1Dy77IzoPMpauwrStxcANElTbnIDPqy25/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233423,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "행정법총론",
        "full_f_nm": "2013_국가직_9급_행정법총론_재",
        "answer": "{\"1\": 3, \"2\": 1, \"3\": 2, \"4\": 4, \"5\": 1, \"6\": 3, \"7\": 2, \"8\": 4, \"9\": 2, \"10\": 3, \"11\": 3, \"12\": 4, \"13\": 2, \"14\": 1, \"15\": 4, \"16\": 2, \"17\": 3, \"18\": 1, \"19\": 2, \"20\": 3, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1UgjsQEHuZSAcMgUmy3eARHOxnCQ_G6yU/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233424,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "행정학개론",
        "full_f_nm": "2013_국가직_9급_행정학개론_인",
        "answer": "{\"1\": 2, \"2\": 4, \"3\": 1, \"4\": 4, \"5\": 2, \"6\": 3, \"7\": 4, \"8\": 3, \"9\": 1, \"10\": 2, \"11\": 3, \"12\": 3, \"13\": 1, \"14\": 1, \"15\": 3, \"16\": 2, \"17\": 1, \"18\": 2, \"19\": 4, \"20\": 1, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/12U6PKm53-fOFyU3xIA-F2Q_lJFsd-4yd/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233425,
        "year": "2013",
        "grade": "9급",
        "series": "국가직",
        "subject": "회계학",
        "full_f_nm": "2013_국가직_9급_회계학_재",
        "answer": "{\"1\": 1, \"2\": 3, \"3\": 1, \"4\": 2, \"5\": 3, \"6\": 4, \"7\": 3, \"8\": 1, \"9\": 3, \"10\": 4, \"11\": 4, \"12\": 4, \"13\": 1, \"14\": 1, \"15\": 2, \"16\": 2, \"17\": 1, \"18\": 4, \"19\": 3, \"20\": 2, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1O_vUW7NZY-2co5LbftgaLkutEdXNjevv/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233426,
        "year": "2015",
        "grade": "7급",
        "series": "국가직",
        "subject": "PSAT상황판단",
        "full_f_nm": "2015_국가직_7급_PSAT상황판단_재",
        "answer": "{\"1\": 1, \"2\": 1, \"3\": 5, \"4\": 1, \"5\": 4, \"6\": 2, \"7\": 2, \"8\": 2, \"9\": 4, \"10\": 1, \"11\": 3, \"12\": 2, \"13\": 4, \"14\": 4, \"15\": 5, \"16\": 5, \"17\": 3, \"18\": 3, \"19\": 1, \"20\": 2, \"21\": 5, \"22\": 3, \"23\": 3, \"24\": 5, \"25\": 4, \"\\uc2dc\\uac04\": 60, \"id\": \"https://drive.google.com/file/d/1R7E-7dmjK4gie-4iRMnnuxe1vtx9tPZ2/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233427,
        "year": "2015",
        "grade": "7급",
        "series": "국가직",
        "subject": "PSAT언어논리",
        "full_f_nm": "2015_국가직_7급_PSAT언어논리_재",
        "answer": "{\"1\": 2, \"2\": 4, \"3\": 5, \"4\": 1, \"5\": 4, \"6\": 4, \"7\": 3, \"8\": 5, \"9\": 2, \"10\": 2, \"11\": 2, \"12\": 3, \"13\": 4, \"14\": 3, \"15\": 1, \"16\": 3, \"17\": 1, \"18\": 2, \"19\": 1, \"20\": 5, \"21\": 5, \"22\": 2, \"23\": 5, \"24\": 2, \"25\": 1, \"\\uc2dc\\uac04\": 60, \"id\": \"https://drive.google.com/file/d/1QQ8CVl0MaL5qBDVuhIjhVesTeqKJC4PJ/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233428,
        "year": "2015",
        "grade": "7급",
        "series": "국가직",
        "subject": "PSAT자료해석",
        "full_f_nm": "2015_국가직_7급_PSAT자료해석_재",
        "answer": "{\"1\": 5, \"2\": 1, \"3\": 4, \"4\": 3, \"5\": 2, \"6\": 4, \"7\": 3, \"8\": 5, \"9\": 4, \"10\": 5, \"11\": 2, \"12\": 2, \"13\": 4, \"14\": 5, \"15\": 1, \"16\": 4, \"17\": 2, \"18\": 1, \"19\": 3, \"20\": 1, \"21\": 3, \"22\": 4, \"23\": 5, \"24\": 1, \"25\": 3, \"\\uc2dc\\uac04\": 60, \"id\": \"https://drive.google.com/file/d/1UGVCHLmGgJOTK3dzRf5Kt7Tran0qJ9lY/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233429,
        "year": "2018",
        "grade": "9급",
        "series": "군무원",
        "subject": "국어",
        "full_f_nm": "2018_군무원_9급_국어",
        "answer": "{\"1\": 4, \"2\": 4, \"3\": 1, \"4\": 3, \"5\": 3, \"6\": 3, \"7\": 2, \"8\": 2, \"9\": 4, \"10\": 3, \"11\": 1, \"12\": 2, \"13\": 1, \"14\": 1, \"15\": 4, \"16\": 2, \"17\": 4, \"18\": 2, \"19\": 2, \"20\": 3, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1kBv0HXDBX-DOBl0ueQX0G1_RCKeXWsR-/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233430,
        "year": "2018",
        "grade": "9급",
        "series": "군무원",
        "subject": "행정학",
        "full_f_nm": "2018_군무원_9급_행정학",
        "answer": "{\"1\": 4, \"2\": 3, \"3\": 1, \"4\": 1, \"5\": 1, \"6\": 1, \"7\": 1, \"8\": 4, \"9\": 3, \"10\": 4, \"11\": 2, \"12\": 1, \"13\": 4, \"14\": 4, \"15\": 1, \"16\": 2, \"17\": 4, \"18\": 4, \"19\": 2, \"20\": 3, \"21\": 3, \"22\": 4, \"23\": 1, \"24\": 2, \"25\": 2, \"\\uc2dc\\uac04\": 25, \"id\": \"https://drive.google.com/file/d/1kwMAaFuTw7H8b-LZd32bL_2Anp3AGUDm/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233431,
        "year": "2021",
        "grade": "8급",
        "series": "서울시",
        "subject": "간호관리",
        "full_f_nm": "2021_서울시_8급_간호관리",
        "answer": ""
    },
    {
        "exam_info_id": 1001233432,
        "year": "2021",
        "grade": "8급",
        "series": "서울시",
        "subject": "지역사회간호",
        "full_f_nm": "2021_서울시_8급_지역사회간호",
        "answer": ""
    },
    {
        "exam_info_id": 1001233433,
        "year": "2021",
        "grade": "9급",
        "series": "서울시",
        "subject": "공중보건",
        "full_f_nm": "2021_서울시_9급_공중보건",
        "answer": "{\"1\": 2, \"2\": 3, \"3\": 3, \"4\": 1, \"5\": 3, \"6\": 4, \"7\": 4, \"8\": 4, \"9\": 2, \"10\": 2, \"11\": 1, \"12\": 2, \"13\": 1, \"14\": 4, \"15\": 1, \"16\": 4, \"17\": 3, \"18\": 2, \"19\": 3, \"20\": 4, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/134ksacpXJUcYODjl_vzOibeP6_Gmx_qC/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233434,
        "year": "2021",
        "grade": "9급",
        "series": "서울시",
        "subject": "보건행정",
        "full_f_nm": "2021_서울시_9급_보건행정",
        "answer": "{\"1\": 3, \"2\": 2, \"3\": 4, \"4\": 1, \"5\": 3, \"6\": 1, \"7\": 4, \"8\": 1, \"9\": 1, \"10\": 3, \"11\": 4, \"12\": 1, \"13\": 2, \"14\": 4, \"15\": 3, \"16\": 4, \"17\": 3, \"18\": 2, \"19\": 4, \"20\": 2, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1grqFkEMTdklnBTnNBgAuVkyiQCMVyj-N/view?usp=sharing\"}"
    },
    {
        "exam_info_id": 1001233435,
        "year": "2021",
        "grade": "9급",
        "series": "서울시",
        "subject": "의료관계법규",
        "full_f_nm": "2021_서울시_9급_의료관계법규",
        "answer": "{\"1\": 4, \"2\": 2, \"3\": 4, \"4\": 1, \"5\": 2, \"6\": 3, \"7\": 2, \"8\": 4, \"9\": 3, \"10\": 2, \"11\": 1, \"12\": 3, \"13\": 3, \"14\": 1, \"15\": 3, \"16\": 2, \"17\": 4, \"18\": 1, \"19\": 4, \"20\": 1, \"\\uc2dc\\uac04\": 20, \"id\": \"https://drive.google.com/file/d/1OtEix81ZsbfsJp68CXUpth_TfvGZlo4Z/view?usp=sharing\"}"
    }
]
